/* Default chart category axis title */
"Category Title" = "Kategorititel";

/* duration day short form */
"d" = "d";

/* duration hour medium singular form
   duration day long singular form */
"day" = "dag";

/* duration day long plural form
   duration hour medium plural form */
"days" = "dagar";

/* String representing the boolean value of false in table cell. */
"FALSE" = "FALSKT";

/* Grouping Cell Display Type: Average */
"GQDTDisplayTypeAverage" = "Genomsnitt";

/* Grouping Cell Display Type: Count */
"GQDTDisplayTypeCount" = "Antal";

/* Grouping Cell Display Type: Maximum */
"GQDTDisplayTypeMaximum" = "Maximum";

/* Grouping Cell Display Type: Minimum */
"GQDTDisplayTypeMinimum" = "Minimum";

/* Grouping Cell Display Type: Subtotal */
"GQDTDisplayTypeSubtotal" = "Delsumma";

/* duration hour short form */
"h" = "t";

/* duration hour long singular form */
"hour" = "timme";

/* duration hour long plural form */
"hours" = "timmar";

/* duration hour medium singular form */
"hr" = "tim";

/* duration hour medium plural form */
"hrs" = "tim";

/* HTML for import failure message. Replacements are IMPORT_FAILURE_MESSAGE_TITLE and IMPORT_FAILURE_MESSAGE_TEXT. */
"IMPORT_FAILURE_MESSAGE_FORMAT" = "<html><body style=\"font-family:Helvetica; font-size:14pt;\"><br/><br/><div align=\"center\"><b>%1$@</b></div><br><div align=\"center\">%2$@</div></body></html>";

/* Text for import failure message. Gets inserted into IMPORT_FAILURE_MESSAGE_FORMAT. */
"IMPORT_FAILURE_MESSAGE_TEXT" = "Dokumentversionen kanske inte stöds eller så inträffade ett fel vid inläsning";

/* Title for import failure message. Gets inserted into IMPORT_FAILURE_MESSAGE_FORMAT. */
"IMPORT_FAILURE_MESSAGE_TITLE" = "Dokumentet kan tyvärr inte visas";

/* duration minute short form */
"m" = "m";

/* duration millisecond long singular form */
"millisecond" = "millisekund";

/* duration millisecond long plural form */
"milliseconds" = "millisekunder";

/* duration minute medium singular form */
"min" = "min";

/* duration minute medium plural form */
"mins" = "min";

/* duration minute long singular form */
"minute" = "minut";

/* duration minute long plural form */
"minutes" = "minuter";

/* duration millisecond short form */
"ms" = "ms";

/* duration second short form */
"s" = "s";

/* duration second medium singular form */
"sec" = "sek";

/* duration second long singular form */
"second" = "sekund";

/* duration second long plural form */
"seconds" = "sekunder";

/* duration second medium plural form */
"secs" = "sek";

/* Default chart title */
"Title" = "Titel";

/* String representing the boolean value of true in table cell. */
"TRUE" = "SANT";

/* Default chart value axis title */
"Value Title" = "Värdetitel";

/* Default chart secondary value axis title */
"Value Y2 Title" = "Värdetitel för Y2";

/* duration week short form */
"w" = "v";

/* duration week long singular form */
"week" = "vecka";

/* duration week long plural form */
"weeks" = "veckor";

/* duration week medium singular form */
"wk" = "v";

/* duration week medium plural form */
"wks" = "v";

